[
  {
    "Administração": "Você tem o perfil de um grande líder empresarial!"
  },
  {
    "Análise e Desenvolvimento de Sistemas: Full-Stack e Mobile": "Você tem a mente de um desenvolvedor brilhante!"
  },
  {
    "Arquitetura e Urbanismo": "Você tem o talento para transformar paisagens urbanas!"
  },
  {
    "Banco de Dados: Ênfase em Data Analytics": "Você tem o dom para transformar dados em insights valiosos!"
  },
  {
    "Biomedicina": "Você tem a vocação para desvendar os mistérios da vida!"
  },
  {
    "Ciência da Computação": "Você tem a lógica afiada de um verdadeiro programador!"
  },
  {
    "Ciência de Dados e Inteligência Artificial": "Você tem o futuro nas mãos com seu talento em IA!"
  },
  {
    "Ciências Aeronáuticas": "Você tem a aspiração de voar alto na aviação!"
  },
  {
    "Ciências Biológicas": "Você tem o olhar curioso de um cientista natural!"
  },
  {
    "Ciências Contábeis": "Você tem a precisão de um contador exemplar!"
  },
  {
    "Ciências Econômicas: Economia": "Você tem a visão estratégica de um economista!"
  },
  {
    "Ciências Econômicas: Finanças": "Você tem o tino financeiro de um grande investidor!"
  },
  {
    "Comércio Exterior: Negócios e Operações Globais": "Você tem a perspicácia para negociar globalmente!"
  },
  {
    "Comunicação Empresarial": "Você tem o talento para conectar pessoas e ideias!"
  },
  {
    "Dança": "Demonstra habilidade excepcional na expressão corporal e na interpretação artística através dos movimentos, refletindo uma profunda compreensão e domínio da dança."
  },
  {
    "Design": "Você tem a criatividade de um grande designer!"
  },
  {
    "Direito": "Você tem a justiça no sangue!"
  },
  {
    "Economia": "Estudo de como os recursos são produzidos, distribuídos e consumidos, analisando os comportamentos e interações dos agentes econômicos e as políticas que influenciam a economia."
  },
  {
    "Educação Física": "Você tem a energia para inspirar um estilo de vida saudável!"
  },
  {
    "Enfermagem": "Você tem a compaixão de um verdadeiro cuidador!"
  },
  {
    "Engenharia Civil": "Você tem a capacidade de construir grandes obras!"
  },
  {
    "Engenharia de Computação": "Você tem a inteligência para criar novas tecnologias!"
  },
  {
    "Engenharia de Controle e Automação": "Você tem a precisão para automatizar o futuro!"
  },
  {
    "Engenharia de Energias Renováveis": "Você tem a visão para um futuro sustentável!"
  },
  {
    "Engenharia de Produção": "Você tem a habilidade para otimizar processos!"
  },
  {
    "Engenharia de Software": "Você tem o conhecimento para desenvolver soluções inovadoras!"
  },
  {
    "Engenharia Elétrica: Eletrônica": "Você tem a destreza para revolucionar a eletrônica!"
  },
  {
    "Engenharia Elétrica: Sistemas de Energia Elétrica": "Você tem o poder de iluminar o mundo!"
  },
  {
    "Engenharia Mecânica": "Você tem a força para movimentar o mundo!"
  },
  {
    "Engenharia Química": "Você tem a fórmula para grandes descobertas!"
  },
  {
    "Escrita Criativa": "Você tem a imaginação para criar mundos com palavras!"
  },
  {
    "Farmácia": "Você tem a vocação para cuidar da saúde das pessoas!"
  },
  {
    "Filosofia": "Você tem a sabedoria para questionar o mundo!"
  },
  {
    "Fisioterapia": "Você tem o toque para promover a cura!"
  },
  {
    "Gastronomia": "Você tem o talento para criar pratos incríveis!"
  },
  {
    "Gestão Comercial: Negócios Digitais": "Você tem a visão para inovar no comércio digital!"
  },
  {
    "Gestão da Tecnologia da Informação: Soluções Baseadas em Nuvem": "Você tem a habilidade para gerir soluções tecnológicas!"
  },
  {
    "Gestão de Recursos Humanos: Pessoas, Desenvolvimento e Avaliação de Desempenho": "Você tem o talento para desenvolver pessoas!"
  },
  {
    "Gestão Financeiras: Finanças e Investimentos": "Você tem a expertise para gerir finanças!"
  },
  {
    "Gestão Pública: Inovação e o Novo Setor Público": "Você tem a visão para transformar o setor público!"
  },
  {
    "Geografia": "Estudo das características físicas e humanas da Terra, analisando a interação entre ambiente e sociedade."
  },
  {
    "História": "Você tem o dom de desvendar o passado!"
  },
  {
    "Jornalismo": "Você tem o faro para grandes notícias!"
  },
  {
    "Letras: Língua Inglesa": "Você tem a fluência para explorar novas culturas!"
  },
  {
    "Letras: Língua Portuguesa": "Você tem a paixão pela nossa língua!"
  },
  {
    "Marketing: Influência e Mídias Digitais": "Você tem a criatividade para influenciar nas mídias digitais!"
  },
  {
    "Medicina": "Você tem a vocação para salvar vidas!"
  },
  {
    "Musica": "Você tem a harmonia de um grande músico!"
  },
  {
    "Nutrição": "Você tem a preocupação com a saúde alimentar!"
  },
  {
    "Odontologia": "Você tem o cuidado para transformar sorrisos!"
  },
  {
    "Pedagogia": "Você tem a missão de formar futuros cidadãos!"
  },
  {
    "Processos Gerenciais: Transformação Digital de Organizações": "Você tem a capacidade de liderar a transformação digital!"
  },
  {
    "Produção Audiovisual": "Você tem o olhar artístico para criar conteúdos incríveis!"
  },
  {
    "Psicologia": "Você tem a empatia para compreender as emoções humanas!"
  },
  {
    "Publicidade e Propaganda": "Você tem a criatividade para campanhas brilhantes!"
  },
  {
    "Relações Internacionais": "Você tem a diplomacia para mediar entre nações!"
  },
  {
    "Sistemas de Informação": "Você tem a habilidade para gerenciar informações complexas!"
  },
  {
    "Artes Cênicas": "Você possui a habilidade de um verdadeiro artista das Artes Cênicas, capaz de criar performances memoráveis, explorando a expressão corporal, vocal e emocional para dar vida a personagens e contar histórias de forma cativante no palco."
  },
  {
    "Teologia": "Você tem a fé para explorar os mistérios da espiritualidade!"
  }
]
