[
  {
    "Educação Física": "Você tem a energia para inspirar um estilo de vida saudável!"
  },
  {
    "Ciências Biológicas": "Você tem o olhar curioso de um cientista natural!"
  },
  {
    "Ciência da Computação": "Você tem a lógica afiada de um verdadeiro programador!"
  },
  {
    "Musica": "Você tem a harmonia de um grande músico!"
  },
  {
    "Jornalismo": "Você tem o faro para grandes notícias!"
  },
  {
    "Psicologia": "Você tem a empatia para compreender as emoções humanas!"
  },
  {
    "Arquitetura e Urbanismo": "Você tem o talento para transformar paisagens urbanas!"
  },
  {
    "Administração": "Você tem o perfil de um grande líder empresarial!"
  },
  {
    "Relações Internacionais": "Você tem a diplomacia para mediar entre nações!"
  },
  {
    "Design": "Você tem a criatividade de um grande designer!"
  },
  {
    "Engenharia Civil": "Você tem a capacidade de construir grandes obras!"
  },
  {
    "Filosofia": "Você tem a sabedoria para questionar o mundo!"
  },
  {
    "Escrita Criativa": "Você tem a imaginação para criar mundos com palavras!"
  },
  {
    "Letras: Língua Inglesa": "Você tem a fluência para explorar novas culturas!"
  },
  {
    "Direito": "Você tem a justiça no sangue!"
  },
  {
    "Produção Audiovisual": "Você tem o olhar artístico para criar conteúdos incríveis!"
  },
  {
    "Engenharia de Energias Renováveis": "Você tem a visão para um futuro sustentável!"
  },
  {
    "Geografia": "Estudo das características físicas e humanas da Terra, analisando a interação entre ambiente e sociedade."
  },
  {
    "Fisioterapia": "Você tem o toque para promover a cura!"
  },
  {
    "Pedagogia": "Você tem a missão de formar futuros cidadãos!"
  },
  {
    "Publicidade e Propaganda": "Você tem a criatividade para campanhas brilhantes!"
  },
  {
    "Economia": "Estudo de como os recursos são produzidos, distribuídos e consumidos, analisando os comportamentos e interações dos agentes econômicos e as políticas que influenciam a economia."
  },
  {
    "Dança": "Demonstra habilidade excepcional na expressão corporal e na interpretação artística através dos movimentos, refletindo uma profunda compreensão e domínio da dança."
  },
  {
    "Artes Cênicas": "Você possui a habilidade de um verdadeiro artista das Artes Cênicas, capaz de criar performances memoráveis, explorando a expressão corporal, vocal e emocional para dar vida a personagens e contar histórias de forma cativante no palco."
  }
]
